
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "7"; */
"7.placeholder" = "Naam";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "Wachtwoord";

/* Class = "IBUILabel"; text = "Password will be sent securely"; ObjectID = "9"; */
"9.text" = "Wachtwoord wordt beveiligd verzonden";

/* Class = "IBUILabel"; text = "Secure Website"; ObjectID = "10"; */
"10.text" = "Beveiligde website";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "11"; */
"11.normalTitle" = "Annuleren";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "12"; */
"12.normalTitle" = "Aanmelden";
